# (c) [Muhammed] @PR0FESS0R-99
# (s) @Mo_Tech_YT , @Mo_Tech_Group, @MT_Botz
# Copyright permission under MIT License
# All rights reserved by PR0FESS0R-99
# License -> https://github.com/PR0FESS0R-99/DonLee-Robot-V2/blob/Professor-99/LICENSE

class Text(object):
    START_TEXT = """
👋𝖧𝖾𝗒  {}, Iam <a href="t.me/Donlee_Robot">𝖣𝗈𝗇𝖫𝖾𝖾 𝖱𝗈𝖻𝗈𝗍 𝖵2</a>
𝖬𝖺𝗄𝖾 𝗆𝖾 𝖺𝗇 𝖺𝖽𝗆𝗂𝗇 𝖿𝗈𝗋 𝗒𝗈𝗎𝗋 𝗀𝗋𝗈𝗎𝗉 𝖺𝗇𝖽 𝖼𝗁𝖺𝗇𝗇𝖾𝗅 𝗍𝗁𝖾𝗇 𝖼𝗈𝗇𝗇𝖾𝖼𝗍 𝗆𝖾....🎉
🙂𝖳𝗈 𝖻𝗎𝗂𝗅𝖽 𝖺 𝖣𝗈𝗇𝖫𝖾𝖾 𝗋𝗈𝖻𝗈𝗍 𝖵2 𝗅𝗂𝗄𝖾 𝗆𝖾, 𝖼𝗅𝗂𝖼𝗄 𝗈𝗇 𝗍𝗁𝖾 /sub 𝖼𝗈𝗆𝗆𝖺𝗇𝖽
𝖲𝗎𝖻𝗌𝖼𝗋𝗂𝖻𝖾 𝗍𝗈 𝗍𝗁𝖾 𝗎𝗉𝖽𝖺𝗍𝖾 𝖼𝗁𝖺𝗇𝗇𝖾𝗅 𝗍𝗈 𝗅𝖾𝖺𝗋𝗇 𝖺𝖻𝗈𝗎𝗍 𝗆𝗒 𝗎𝗉𝖽𝖺𝗍𝖾𝗌 𝖺𝗇𝖽 𝖺𝖼𝗍𝗂𝗏𝗂𝗍𝗒...
𝖢𝗅𝗂𝖼𝗄 𝗈𝗇 𝗍𝗁𝖾 𝖧𝖾𝗅𝗉 /help 𝖻𝗎𝗍𝗍𝗈𝗇 𝖿𝗈𝗋 𝗆𝗈𝗋𝖾 𝗂𝗇𝖿𝗈𝗋𝗆𝖺𝗍𝗂𝗈𝗇
🧒 𝖬𝖺𝗂𝗇𝗍𝖺𝗂𝗇𝖾𝖽 𝖡𝗒 <a href="https://t.me/Mrk_yt">𝖳𝗁𝗂𝗌 𝖯𝖾𝗋𝗌𝗈𝗇</a> & <a href="tg://user?id={}">𝖳𝗁𝗂𝗌 𝖯𝖾𝗋𝗌𝗈𝗇</a>       
"""
    HELP_TEXT = """
<b><u>𝖡𝖠𝖲𝖨𝖢 𝖢𝖮𝖬𝖬𝖠𝖭𝖣𝖲</u></b>

• /start, alive :- 𝖢𝗁𝖾𝖼𝗄 𝖨𝖺𝗆 𝖠𝗅𝗂𝗏𝖾
• /help :- 𝖬𝗈𝗋𝖾 𝖣𝖾𝗍𝖺𝗂𝗅𝗌
• /about :- 𝖠𝖻𝗈𝗎𝗍 𝖬𝖾
• /sub :- 𝖲𝗎𝗉𝗉𝗈𝗋𝗍 𝖺𝗇𝖽 𝖽𝖾𝗉𝗅𝗈𝗒
• /send, /broadcast :- 𝖡𝗈𝗍 𝖣𝖾𝗏𝖾𝗅𝗈𝗉𝖾𝗋 𝖮𝗇𝗅𝗒

- 𝖠𝗅𝗅 𝖼𝗈𝗆𝗆𝖺𝗇𝖽𝗌 𝖼𝖺𝗇 𝖾𝗂𝗍𝗁𝖾𝗋 𝖻𝖾 𝗎𝗌𝖾𝖽 𝗐𝗂𝗍𝗁 /
- 𝖠𝗇𝖽 𝗍𝗁𝖾 𝖿𝗈𝗅𝗅𝗈𝗐𝗂𝗇𝗀
"""
    ABOUT_TEXT = """
📃 𝖡𝗈𝗍 : <a href="t.me/{}">𝖣𝗈𝗇𝖫𝖾𝖾 𝖱𝗈𝖻𝗈𝗍 V2</a>
🧒 𝖣𝖾𝗏 : <a href="t.me/Mrk_yt">𝖬𝗎𝗁𝖺𝗆𝗆𝖾𝖽</a>
🧒 𝖢𝗋𝖾𝖺𝗍𝗈𝗋 : <a href="tg://user?id={}">{}</a>
🗣️ 𝖫𝖺𝗇𝗀𝗎𝖺𝗀𝖾 : <a href="https://docs.pyrogram.org">𝖯𝗒𝗍𝗁𝗈𝗇3</a>
📚 𝖫𝗂𝖻𝗋𝖺𝗋𝗒 : <a href="https://docs.pyrogram.org">𝖯𝗒𝗋𝗈𝗀𝗋𝖺𝗆 𝖠𝗌𝗒𝗇𝖼𝗂𝗈 1.13.0</a>
🗒️ 𝖵𝖾𝗋𝗌𝗂𝗈𝗇 : <a href="t.me/{}">5.0.0 [𝖡𝖾𝗍𝖺]</a>
📖 𝖲𝗈𝗎𝗋𝖼𝖾 𝖢𝗈𝖽𝖾 : <a href="https://youtu.be/NrbMc93aCzA">𝖢𝗅𝗂𝖼𝗄 𝖧𝖾𝗋𝖾</a>
"""
    SUB_TEXT = """
𝖧𝖾𝗅𝗅𝗈 𝖿𝗋𝗂𝖾𝗇𝖽𝗌,
𝖣𝗈 𝗒𝗈𝗎 𝗐𝖺𝗇𝗍 𝗍𝗈 𝗆𝖺𝗄𝖾 𝖺 𝖻𝗈𝖺𝗍 𝗅𝗂𝗄𝖾 𝗍𝗁𝗂𝗌?
𝖡𝗎𝗍 𝗀𝗈 𝗊𝗎𝗂𝖼𝗄𝗅𝗒 𝖺𝗇𝖽 𝖼𝗅𝗂𝖼𝗄 𝗈𝗇 𝖣𝖾𝗉𝗅𝗈𝗒 𝖭𝗈𝗐 𝗍𝗈 𝗐𝖺𝗍𝖼𝗁 𝗍𝗁𝖾 𝗏𝗂𝖽𝖾𝗈
𝖳𝗁𝖾 𝗋𝖾𝗉𝗈 𝗏𝗂𝖽𝖾𝗈 𝗁𝖺𝗌 𝖻𝖾𝖾𝗇 𝖺𝖽𝖽𝖾𝖽 𝗍𝗈 𝗍𝗁𝖾 𝖽𝖾𝗌𝖼𝗋𝗂𝗉𝗍𝗂𝗈𝗇 𝖻𝗈𝗑
𝖦𝗈 𝗊𝗎𝗂𝖼𝗄𝗅𝗒 𝖺𝗇𝖽 𝗉𝗂𝖼𝗄 𝗂𝗍 𝗎𝗉

📢 𝖴𝗉𝖽𝖺𝗍𝖾 𝖢𝗁𝖺𝗇𝗇𝖾𝗅 : <a href="t.me/Mo_Tech_Group">𝖬𝗈 𝖳𝖾𝖼𝗁 𝖦𝗋𝗈𝗎𝗉</a>
🎗️ 𝖲𝗎𝗉𝗉𝗈𝗋𝗍 𝖦𝗋𝗈𝗎𝗉 : <a href="t.me/Mo_Tech_YT">𝖬𝗈𝖳𝖾𝖼𝗁 𝖢𝗁𝖺𝗇𝗇𝖾𝗅</a>
➡️ 𝖵𝗂𝖽𝖾𝗈 𝖫𝗂𝗇𝗄 : <a href="https://youtu.be/NrbMc93aCzA">𝖶𝖺𝗍𝖼𝗁 𝖵𝗂𝖽𝖾𝗈</a>
"""
    FORCE_SUB_TEXT = """
ഹേയ് {} തായേ കാണുന്ന ചാനലിൽ നിങ്ങൾ ഇല്ല അത് കൊണ്ട് നിങ്ങൾക് സിനിമ കിട്ടില്ല...
സിനിമ കിട്ടാനായി താഴെ കാണുന്ന 🔔 Join എന്ന ബട്ടനിൽ ക്ലിക്ക് ചെയ്തു ഞങ്ങളുടെ മെയിൻ ചാനലിൽ ജോയിൻ ചെയ്യുക എങ്കിൽ മാത്രമേ നിങ്ങൾക്ക് മൂവി ഈ ബോട്ട് വഴി ലഭിക്കുകയുള്ളു. അതു കഴ്ഞ്ഞു തായേ കാണുന്ന 👉"Try again"👈 എന്നുള്ളതിൽ ക്ലിക്ക് ചെയ്തു Start കൊടുത്താൽ നിങ്ങൾക്ക് മൂവി കിട്ടുന്നതാണ്...😁😁
"""
    FILECAPTION = """
𝖧𝖾𝗅𝗅𝗈 𝖿𝗋𝗂𝖾𝗇𝖽𝗌,
𝖣𝗈 𝗒𝗈𝗎 𝗐𝖺𝗇𝗍 𝗍𝗈 𝗆𝖺𝗄𝖾 𝖺 𝖻𝗈𝖺𝗍 𝗅𝗂𝗄𝖾 𝗍𝗁𝗂𝗌?
𝖡𝗎𝗍 𝗀𝗈 𝗊𝗎𝗂𝖼𝗄𝗅𝗒 𝖺𝗇𝖽 𝖼𝗅𝗂𝖼𝗄 𝗈𝗇 𝖣𝖾𝗉𝗅𝗈𝗒 𝖭𝗈𝗐 𝗍𝗈 𝗐𝖺𝗍𝖼𝗁 𝗍𝗁𝖾 𝗏𝗂𝖽𝖾𝗈
𝖳𝗁𝖾 𝗋𝖾𝗉𝗈 𝗏𝗂𝖽𝖾𝗈 𝗁𝖺𝗌 𝖻𝖾𝖾𝗇 𝖺𝖽𝖽𝖾𝖽 𝗍𝗈 𝗍𝗁𝖾 𝖽𝖾𝗌𝖼𝗋𝗂𝗉𝗍𝗂𝗈𝗇 𝖻𝗈𝗑
𝖦𝗈 𝗊𝗎𝗂𝖼𝗄𝗅𝗒 𝖺𝗇𝖽 𝗉𝗂𝖼𝗄 𝗂𝗍 𝗎𝗉
"""
    SPELLING_TEXT = """
𝖧𝖾𝗅𝗅𝗈 {},
𝖢𝗈𝗎𝗅𝖽𝗇'𝗍 𝖥𝗂𝗇𝖽 {} ? 𝖯𝗅𝖾𝖺𝗌𝖾 𝖢𝗅𝗂𝖼𝗄 𝖸𝗈𝗎𝗋 𝖱𝖾𝗊𝗎𝖾𝗌𝗍 𝖬𝗈𝗏𝗂𝖾 𝖭𝖺𝗆𝖾

{} മൂവി കിട്ടിയില്ല അല്ലെ ? നിങ്ങൾ ടൈപ്പ് ചെയ്ത സ്പ്ലിങ് നോക്കു..!!
"""
    AUTO_FILTER_1_TEXH = """
𝖧𝖾𝗅𝗉: <b><u>𝖠𝗎𝗍𝗈 𝖥𝗂𝗅𝗍𝖾𝗋

🤖 𝖡𝗈𝗍 𝖢𝗈𝗆𝗆𝖺𝗇𝖽𝗌 🤖</𝖻><?𝗎>
<𝖼𝗈𝖽𝖾>(𝖶𝗈𝗋𝗄𝗌 𝖮𝗇𝗅𝗒 𝖨𝗇 𝖦𝗋𝗈𝗎𝗉𝗌):</𝖼𝗈𝖽𝖾>

<𝖻><𝗎>𝖠𝖽𝖽 𝖢𝖬𝖣</𝖻></𝗎>
• <code>/addchannel </code><b>𝖼𝗁𝖺𝗍_𝗂𝖽</b>
• <code>/addchannel </code><b>@𝖬𝗈_𝖳𝖾𝖼𝗁_𝖸𝖳\𝗇</b>
- 𝖳𝗈 𝖢𝗈𝗇𝗇𝖾𝖼𝗍 𝖠 𝖦𝗋𝗈𝗎𝗉 𝖶𝗂𝗍𝗁 𝖠 𝖢𝗁𝖺𝗇𝗇𝖾𝗅 (𝖡𝗈𝗍 𝖲𝗁𝗈𝗎𝗅𝖽 𝖡𝖾 𝖠𝖽𝗆𝗂𝗇 𝖶𝗂𝗍𝗁 𝖥𝗎𝗅𝗅 𝖯𝗋𝖾𝗏𝗂𝗅𝖺𝗀𝖾𝗌 𝖨𝗇 𝖡𝗈𝗍𝗁 𝖦𝗋𝗈𝗎𝗉 𝖠𝗇𝖽 𝖢𝗁𝖺𝗇𝗇𝖾𝗅)

<𝖻><𝗎>𝖣𝖾𝗅𝖾𝗍𝖾𝖽 𝖢𝖬𝖣</𝖻></𝗎>
• <code>/delchannel </code><b>𝖼𝗁𝖺𝗍_𝗂𝖽</b>
• <code>/delchannel </code><b>@𝖬𝗈_𝖳𝖾𝖼𝗁_𝖸𝖳</b>
- 𝖳𝗈 𝖽𝗂𝗌𝖼𝗈𝗇𝗇𝖾𝖼𝗍 𝖠 𝖦𝗋𝗈𝗎𝗉 𝖶𝗂𝗍𝗁 𝖠 𝖢𝗁𝖺𝗇𝗇𝖾𝗅
"""
    AUTO_FILTER_2_TEXH = """
<b><u>📃 MAIN INFORMATION 📃</u></b>

• <b>/settings</b> - This Command Will Display You A Settings Pannel Instance Which Can Be Used To Tweek Bot's Settings Accordingly
• <b>Channel</b> - Button Will Show You All The Connected Chats With The Group And Will Show Buttons Correspnding To There Order For Furthur Controls
• <b>Filter Types</b> - Button Will Show You The 3 Filter Option Available In Bot... Pressing Each Buttons Will Either Enable or Disable Them And This Will Take Into Action As Soon As You Use Them Without The Need Of A Restart
• <b>Configure</b> - Button Will Helps You To Change No. of Pages/ Buttons Per Page/ Total Result Without Acutally Editing The Repo... Also It Provide Option To Enable/Disable For Showing Invite Link In Each Results
"""
    PURGE_TEXT = """
𝖧𝖾𝗅𝗉: <b><u>𝖯𝗎𝗋𝗀𝖾:-

𝖭𝖮𝖳𝖤:</b></u>
𝖣𝖾𝗅𝖾𝗍𝖾 𝖠 𝖫𝗈𝗍 𝖮𝖿 𝖬𝖾𝗌𝗌𝖺𝗀𝖾𝗌 𝖥𝗋𝗈𝗆 𝖦𝗋𝗈𝗎𝗉𝗌! 𝖳𝗁𝖺𝗍'𝗌 𝖶𝗁𝖺𝗍 𝖯𝗎𝗋𝗀𝖾𝗌 𝖠𝗋𝖾 𝖥𝗈𝗋

<b><u>𝖢𝗈𝗆𝗆𝖺𝗇𝖽𝗌 𝖺𝗇𝖽 𝖴𝗌𝖺𝗀𝖾:</b></u>
 •/purge :- 𝖣𝖾𝗅𝖾𝗍𝖾 𝖠𝗅𝗅 𝖬𝖾𝗌𝗌𝖺𝗀𝖾𝗌 𝖥𝗋𝗈𝗆 𝖳𝗁𝖾 𝖱𝖾𝗉𝗅𝗂𝖾𝖽 𝖳𝗈 𝖬𝖾𝗌𝗌𝖺𝗀𝖾, 𝖳𝗈 𝖳𝗁𝖾 𝖢𝗎𝗋𝗋𝖾𝗇𝗍 𝖬𝖾𝗌𝗌𝖺𝗀𝖾
"""
    PIN_TEXT = """
𝖧𝖾𝗅𝗉: <b><u>𝖯𝗂𝗇</b></u>

<code>𝖠𝗅𝗅 𝖳𝗁𝖾 𝖯𝗂𝗇 𝖱𝖾𝗅𝖺𝗍𝖾𝖽 𝖢𝗈𝗆𝗆𝖺𝗇𝖽𝗌 𝖢𝖺𝗇 𝖡𝖾 𝖥𝗈𝗎𝗇𝖽 𝖧𝖾𝗋𝖾; 𝖪𝖾𝖾𝗉 𝖸𝗈𝗎𝗋 𝖢𝗁𝖺𝗍 𝖴𝗉 𝖳𝗈 𝖣𝖺𝗍𝖾 𝖮𝗇 𝖳𝗁𝖾 𝖫𝖺𝗍𝖾𝗌𝗍 𝖭𝖾𝗐𝗌 𝖶𝗂𝗍𝗁 𝖠 𝖲𝗂𝗆𝗉𝗅𝖾 𝖯𝗂𝗇𝗇𝖾𝖽 𝖬𝖾𝗌𝗌𝖺𝗀𝖾!</code>

<b><u>𝖭𝖮𝖳𝖤:</b></u>
<code>𝖴𝗌𝖾𝗂𝗇𝗀 𝖠𝖽𝗆𝗂𝗇 𝖮𝗇𝗅𝗒</code>

<b><u>𝖢𝗈𝗆𝗆𝖺𝗇𝖽𝗌 𝖺𝗇𝖽 𝖴𝗌𝖺𝗀𝖾:</b></u>
 •/pin :- <code>𝖯𝗂𝗇 𝖳𝗁𝖾 𝖬𝖾𝗌𝗌𝖺𝗀𝖾 𝖸𝗈𝗎 𝖱𝖾𝗉𝗅𝗂𝖾𝖽 𝖳𝗈 𝖬𝖾𝗌𝗌𝖺𝗀𝖾 𝖳𝗈 𝖲𝖾𝗇𝖽 𝖠 𝖭𝗈𝗍𝗂𝖿𝗂𝖼𝖺𝗍𝗂𝗈𝗇 𝖳𝗈 𝖦𝗋𝗈𝗎𝗉 𝖬𝖾𝗆𝖻𝖾𝗋𝗌</code>
 •/unpin :- <code>𝖴𝗇𝗉𝗂𝗇 𝖳𝗁𝖾 𝖢𝗎𝗋𝗋𝖾𝗇𝗍 𝖯𝗂𝗇𝗇𝖾𝖽 𝖬𝖾𝗌𝗌𝖺𝗀𝖾. 𝖨𝖿 𝖴𝗌𝖾𝖽 𝖠𝗌 𝖠 𝖱𝖾𝗉𝗅𝗒, 𝖴𝗇𝗉𝗂𝗇𝗌 𝖳𝗁𝖾 𝖱𝖾𝗉𝗅𝗂𝖾𝖽 𝖳𝗈 𝖬𝖾𝗌𝗌𝖺𝗀𝖾</code>
"""

    MUTE_TEXT = """
𝖧𝖾𝗅𝗉: <b><u>𝖬𝗎𝗍𝖾: 

𝖭𝖮𝖳𝖤:</b></u>
<code>𝖲𝗈𝗆𝖾 𝗉𝖾𝗈𝗉𝗅𝖾 𝗇𝖾𝖾𝖽 𝗍𝗈 𝖻𝖾 𝗉𝗎𝖻𝗅𝗂𝖼𝗅𝗒 Muted; 𝗌𝗉𝖺𝗆𝗆𝖾𝗋𝗌, 𝖺𝗇𝗇𝗈𝗒𝖺𝗇𝖼𝖾𝗌, 𝗈𝗋 𝗃𝗎𝗌𝗍 𝗍𝗋𝗈𝗅𝗅𝗌.  
𝖳𝗁𝗂𝗌 𝗆𝗈𝖽𝗎𝗅𝖾 𝖺𝗅𝗅𝗈𝗐𝗌 𝗒𝗈𝗎 𝗍𝗈 𝖽𝗈 𝗍𝗁𝖺𝗍 𝖾𝖺𝗌𝗂𝗅𝗒, 𝖻𝗒 𝖾𝗑𝗉𝗈𝗌𝗂𝗇𝗀 𝗌𝗈𝗆𝖾 𝖼𝗈𝗆𝗆𝗈𝗇 𝖺𝖼𝗍𝗂𝗈𝗇𝗌, 𝗌𝗈 𝖾𝗏𝖾𝗋𝗒𝗈𝗇𝖾 𝗐𝗂𝗅𝗅 𝗌𝖾𝖾!</code>

<b><u>𝖠𝖽𝗆𝗂𝗇 𝖼𝗈𝗆𝗆𝖺𝗇𝖽𝗌: </b></u>
 • /mute - <code> 𝖬𝗎𝗍𝖾 𝖺 𝗎𝗌𝖾𝗋. </code>
 • /tmute - <code>𝖳𝖾𝗆𝗉𝗈𝗋𝖺𝗋𝗂𝗅𝗒 𝖬𝗎𝗍𝖾 𝖺 𝗎𝗌𝖾𝗋. 𝖤𝗑𝖺𝗆𝗉𝗅𝖾 𝗍𝗂𝗆𝖾 𝗏𝖺𝗅𝗎𝖾𝗌: 𝟦𝗆 = 𝟦 𝗆𝗂𝗇𝗎𝗍𝖾𝗌, 𝟥𝗁 = 𝟥 𝗁𝗈𝗎𝗋𝗌, 𝟨𝖽 = 𝟨 𝖽𝖺𝗒𝗌, 𝟧𝗐 = 𝟧 𝗐𝖾𝖾𝗄𝗌. </code>     
 • /unmute - <code> 𝖴𝗇mute 𝖺 𝗎𝗌𝖾𝗋.  </code>

<b><u>𝖤𝗑𝖺𝗆𝗉𝗅𝖾𝗌:</b></u>
 • <code>𝖬𝗎𝗍𝖾 𝖺 𝗎𝗌𝖾𝗋 𝖿𝗈𝗋 𝗍𝗐𝗈 𝗁𝗈𝗎𝗋𝗌. </code>
 -><code> /tmute @𝗎𝗌𝖾𝗋𝗇𝖺𝗆𝖾 𝟤𝗁</code>
"""
    BAN_TEXT = """
𝖧𝖾𝗅𝗉: <b><u>𝖡𝖺𝗇𝗌: 
 
𝖭𝖮𝖳𝖤:</b></u>
<code>𝖲𝗈𝗆𝖾 𝗉𝖾𝗈𝗉𝗅𝖾 𝗇𝖾𝖾𝖽 𝗍𝗈 𝖻𝖾 𝗉𝗎𝖻𝗅𝗂𝖼𝗅𝗒 𝖻𝖺𝗇𝗇𝖾𝖽; 𝗌𝗉𝖺𝗆𝗆𝖾𝗋𝗌, 𝖺𝗇𝗇𝗈𝗒𝖺𝗇𝖼𝖾𝗌, 𝗈𝗋 𝗃𝗎𝗌𝗍 𝗍𝗋𝗈𝗅𝗅𝗌.  
𝖳𝗁𝗂𝗌 𝗆𝗈𝖽𝗎𝗅𝖾 𝖺𝗅𝗅𝗈𝗐𝗌 𝗒𝗈𝗎 𝗍𝗈 𝖽𝗈 𝗍𝗁𝖺𝗍 𝖾𝖺𝗌𝗂𝗅𝗒, 𝖻𝗒 𝖾𝗑𝗉𝗈𝗌𝗂𝗇𝗀 𝗌𝗈𝗆𝖾 𝖼𝗈𝗆𝗆𝗈𝗇 𝖺𝖼𝗍𝗂𝗈𝗇𝗌, 𝗌𝗈 𝖾𝗏𝖾𝗋𝗒𝗈𝗇𝖾 𝗐𝗂𝗅𝗅 𝗌𝖾𝖾!  </code> 

<b><u>𝖠𝖽𝗆𝗂𝗇 𝖼𝗈𝗆𝗆𝖺𝗇𝖽𝗌: </b></u>
 • /ban - <code>𝖡𝖺𝗇 𝖺 𝗎𝗌𝖾𝗋. </code>
 • /tban - <code>𝖳𝖾𝗆𝗉𝗈𝗋𝖺𝗋𝗂𝗅𝗒 𝖻𝖺𝗇 𝖺 𝗎𝗌𝖾𝗋. 𝖤𝗑𝖺𝗆𝗉𝗅𝖾 𝗍𝗂𝗆𝖾 𝗏𝖺𝗅𝗎𝖾𝗌: 𝟦𝗆 = 𝟦 𝗆𝗂𝗇𝗎𝗍𝖾𝗌, 𝟥𝗁 = 𝟥 𝗁𝗈𝗎𝗋𝗌, 𝟨𝖽 = 𝟨 𝖽𝖺𝗒𝗌, 𝟧𝗐 = 𝟧 𝗐𝖾𝖾𝗄𝗌.  </code>   
 • /unban - <code>𝖴𝗇𝖻𝖺𝗇 𝖺 𝗎𝗌𝖾𝗋.  </code>

<b><u>𝖤𝗑𝖺𝗆𝗉𝗅𝖾𝗌:</b></u>
 • <code>𝖡𝖺𝗇 𝖺 𝗎𝗌𝖾𝗋 𝖿𝗈𝗋 𝗍𝗐𝗈 𝗁𝗈𝗎𝗋𝗌.</code>
 -> <code>/tban @𝗎𝗌𝖾𝗋𝗇𝖺𝗆𝖾 𝟤𝗁</code>
"""
    CONNECTION_TEXT = """
<b><u>𝖢𝗈𝗇𝗇𝖾𝖼𝗍𝗂𝗈𝗇</u></b>

• 𝖴𝗌𝖾𝖽 𝗍𝗈 𝖼𝗈𝗇𝗇𝖾𝖼𝗍 𝖻𝗈𝗍 𝗍𝗈 𝖯𝖬 𝖿𝗈𝗋 𝗆𝖺𝗇𝖺𝗀𝗂𝗇𝗀 𝖿𝗂𝗅𝗍𝖾𝗋𝗌
• 𝗂𝗍 𝗁𝖾𝗅𝗉𝗌 𝗍𝗈 𝖺𝗏𝗈𝗂𝖽 𝗌𝗉𝖺𝗆𝗆𝗂𝗇𝗀 𝗂𝗇 𝗀𝗋𝗈𝗎𝗉𝗌.

<u><b><u>𝖭𝖮𝖳𝖤:</b></u>
• 𝖮𝗇𝗅𝗒 𝖺𝖽𝗆𝗂𝗇𝗌 𝖼𝖺𝗇 𝖺𝖽𝖽 𝖺 𝖼𝗈𝗇𝗇𝖾𝖼𝗍𝗂𝗈𝗇.
• 𝖲𝖾𝗇𝖽 /connect 𝖿𝗈𝗋 𝖼𝗈𝗇𝗇𝖾𝖼𝗍𝗂𝗇𝗀 𝗆𝖾 𝗍𝗈 𝗎𝗋 𝖯𝖬

<b><u>𝖢𝗈𝗆𝗆𝖺𝗇𝖽𝗌 𝖺𝗇𝖽 𝖴𝗌𝖺𝗀𝖾:</u></b>
• /connect  - 𝖼𝗈𝗇𝗇𝖾𝖼𝗍 𝖺 𝗉𝖺𝗋𝗍𝗂𝖼𝗎𝗅𝖺𝗋 𝖼𝗁𝖺𝗍 𝗍𝗈 𝗒𝗈𝗎𝗋 𝖯𝖬
• /disconnect  - 𝖽𝗂𝗌𝖼𝗈𝗇𝗇𝖾𝖼𝗍 𝖿𝗋𝗈𝗆 𝖺 𝖼𝗁𝖺𝗍
• /connections - 𝗅𝗂𝗌𝗍 𝖺𝗅𝗅 𝗒𝗈𝗎𝗋 𝖼𝗈𝗇𝗇𝖾𝖼𝗍𝗂𝗈𝗇𝗌
"""
    FILTER_TEXT = """
<b><u>𝖬𝖺𝗇𝗎𝖺𝗅 𝖥𝗂𝗅𝗍𝖾𝗋</u></b>

• 𝖠𝖽𝖽 𝗆𝖾 𝖺𝗌 𝖺𝖽𝗆𝗂𝗇 𝗂𝗇 𝗒𝗈𝗎𝗋 𝗀𝗋𝗈𝗎𝗉 𝖺𝗇𝖽 𝗌𝗍𝖺𝗋𝗍 𝖿𝗂𝗅𝗍𝖾𝗋𝗂𝗇𝗀:

<u><b><u>𝖭𝖮𝖳𝖤:</b></u>
• 𝖣𝗈𝗇𝖫𝖾𝖾 𝗌𝗁𝗈𝗎𝗅𝖽 𝗁𝖺𝗏𝖾 𝖺𝖽𝗆𝗂𝗇 𝗉𝗋𝗂𝗏𝗂𝗅𝗅𝖺𝗀𝖾.
• 𝗈𝗇𝗅𝗒 𝖺𝖽𝗆𝗂𝗇𝗌 𝖼𝖺𝗇 𝖺𝖽𝖽 𝖿𝗂𝗅𝗍𝖾𝗋𝗌 𝗂𝗇 𝖺 𝖼𝗁𝖺𝗍.
• 𝖺𝗅𝖾𝗋𝗍 𝖻𝗎𝗍𝗍𝗈𝗇𝗌 𝗁𝖺𝗏𝖾 𝖺 𝗅𝗂𝗆𝗂𝗍 𝗈𝖿 64 𝖼𝗁𝖺𝗋𝖺𝖼𝗍𝖾𝗋𝗌.

<b><u>𝖢𝗈𝗆𝗆𝖺𝗇𝖽𝗌 𝖺𝗇𝖽 𝖴𝗌𝖺𝗀𝖾:</u></b>
• /addfilter - 𝖠𝖽𝖽 𝖿𝗂𝗅𝗍𝖾𝗋 𝖿𝗈𝗋 𝗇𝖺𝗆𝖾
• /filters - 𝖫𝗂𝗌𝗍 𝖺𝗅𝗅 𝖿𝗂𝗅𝗍𝖾𝗋𝗌 𝗂𝗇 𝖼𝗁𝖺𝗍
• /delfilters - 𝖣𝖾𝗅𝖾𝗍𝖾 𝖿𝗂𝗅𝗍𝖾𝗋
• /delallfilters - 𝖣𝖾𝗅𝖾𝗍𝖾 𝖾𝗇𝗍𝗂𝗋𝖾 𝖿𝗂𝗅𝗍𝖾𝗋𝗌 (𝖦𝗋𝗈𝗎𝗉 𝖮𝗐𝗇𝖾𝗋 𝖮𝗇𝗅𝗒!)
"""
    TELEGRAPH_TEXT = """
𝖧𝖾𝗅𝗉: <u><b>𝖳𝖾𝗅𝖾𝗀𝗋𝖺𝖯𝖧</b></u>

𝖣𝗈 𝖺𝗌 𝗒𝗈𝗎 𝗐𝗂𝗌𝗁 𝗐𝗂𝗍𝗁 𝗍𝖾𝗅𝖾𝗀𝗋𝖺.𝗉𝗁 𝗆𝗈𝖽𝗎𝗅𝖾!

<u><b><u>𝖭𝖮𝖳𝖤:</b></u>
• 𝖨𝖬𝖣𝖻 𝗌𝗁𝗈𝗎𝗅𝖽 𝗁𝖺𝗏𝖾 𝖺𝖽𝗆𝗂𝗇 𝗉𝗋𝗂𝗏𝗂𝗅𝗅𝖺𝗀𝖾.
• 𝖳𝗁𝖾𝗌𝖾 𝖼𝗈𝗆𝗆𝖺𝗇𝖽𝗌 𝗐𝗈𝗋𝗄𝗌 𝗈𝗇 𝖻𝗈𝗍𝗁 𝗉𝗆 𝖺𝗇𝖽 𝗀𝗋𝗈𝗎𝗉.
• 𝖳𝗁𝖾𝗌𝖾 𝖼𝗈𝗆𝗆𝖺𝗇𝖽𝗌 𝖼𝖺𝗇 𝖻𝖾 𝗎𝗌𝖾𝖽 𝖻𝗒 𝖺𝗇𝗒 𝗀𝗋𝗈𝗎𝗉 𝗆𝖾𝗆𝖻𝖾𝗋

<b><u>𝖢𝗈𝗆𝗆𝖺𝗇𝖽𝗌 𝖺𝗇𝖽 𝖴𝗌𝖺𝗀𝖾:</b></u>
• /tgmedia or /tgraph - 𝗎𝗉𝗅𝗈𝖺𝖽 𝗌𝗎𝗉𝗉𝗈𝗋𝗍𝖾𝖽 𝗆𝖾𝖽𝗂𝖺 (𝗐𝗂𝗍𝗁𝗂𝗇 5𝖬𝖡) 𝗍𝗈 𝗍𝖾𝗅𝖾𝗀𝗋𝖺𝗉𝗁.
"""
    WELCOME_TEXT = """
𝖧𝖾𝗅𝗉: <u><b>𝖠𝗎𝗍𝗈 𝖶𝖾𝗅𝖼𝗈𝗆𝖾</b></u>

𝖨𝗌 𝗍𝗁𝖾 𝖶𝖾𝗅𝗈𝖼𝗆𝖾 𝗆𝖾𝗌𝗌𝖺𝗀𝖾 𝗈𝗇 𝗈𝗋 𝗈𝖿𝖿?
-» <b>{}</b>

𝖳𝗁𝗂𝗌 𝗐𝖾𝗅𝖼𝗈𝗆𝖾 𝗆𝖾𝗌𝗌𝖺𝗀𝖾 𝗂𝗌 𝗌𝖾𝗍 𝖻𝗒 𝖡𝗈𝗍 𝖬𝖺𝗌𝗍𝖾𝗋
- » <code>{}<code>
"""
    COVID_TEXT = """
𝖧𝖾𝗅𝗉: <b><u>𝖢𝗈𝗏𝗂𝖽 19 𝗂𝗇𝖿𝗈𝗋𝗆𝖺𝗍𝗂𝗈𝗇</u><b/>

𝖢𝗈𝗋𝗈𝗇𝖺 𝗂𝗇𝖿𝗈𝗋𝗆𝖺𝗍𝗂𝗈𝗇 𝗈𝖿 𝗒𝗈𝗎𝗋 𝖼𝗈𝗎𝗇𝗍𝗋𝗒 / 𝖳𝗈 𝗄𝗇𝗈𝗐 𝗍𝗁𝖾 𝖼𝗈𝗏𝗂𝖽 𝗂𝗇𝖿𝗈 𝗈𝖿 𝖺𝗇𝗒 𝖼𝗈𝗎𝗇𝗍𝗋𝗒            

<b><u>𝖢𝗈𝗆𝗆𝖺𝗇𝖽𝗌 𝖺𝗇𝖽 𝖴𝗌𝖺𝗀𝖾:</b></u>
/covid [country name] - 𝖦𝖾𝗍 𝗂𝗇𝖿𝗈 𝖺𝖻𝗈𝗎𝗍 𝖼𝗈𝗏𝗂𝖽 𝖼𝖺𝗌𝖾𝗌 𝗂𝗇 𝗒𝗈𝗎𝗋 𝖼𝗈𝗎𝗇𝗍𝗋𝗒 (𝖢𝗈𝗎𝗅𝖽 𝖻𝖾 𝗎𝗌𝖾𝖽 𝗂𝗇 𝗉𝗆 𝖺𝗇𝖽 𝗀𝗋𝗈𝗎𝗉𝗌)     
"""
    TTS_TEXT = """
𝖧𝖾𝗅𝗉: <b><u>𝖳𝖤𝖷𝖳 𝖳𝗈 𝖲𝗉𝖾𝖾𝖼𝗁</u></b>

𝖠 𝖬𝗈𝖽𝗎𝗅𝖾 𝖳𝗈 𝖢𝗈𝗇𝗏𝖾𝗋𝗍 𝖳𝖤𝖷𝖳 𝖳𝗈 𝖵𝗈𝗂𝖼𝖾 𝖶𝗂𝗍𝗁 𝖫𝖺𝗇𝗀𝗎𝖺𝗀𝖾 𝖲𝗎𝗉𝗉𝗈𝗋𝗍

<b><u>𝖢𝗈𝗆𝗆𝖺𝗇𝖽𝗌 𝖺𝗇𝖽 𝖴𝗌𝖺𝗀𝖾:</b></u>
• /tts :- 𝖱𝖾𝗉𝗅𝗒 𝖳𝗈 𝖠𝗇𝗒 𝖳𝖤𝖷𝖳 𝖬𝖾𝗌𝗌𝖺𝗀𝖾 𝖶𝗂𝗍𝗁 𝖫𝖺𝗇𝗀𝗎𝖺𝗀𝖾 𝖢𝗈𝖽𝖾 𝖳𝗈 𝖢𝗈𝗇𝗏𝖾𝗋𝗍 𝖠𝗌 𝖠𝗎𝖽𝗂𝗈

𝖤𝗑𝖺𝗆𝗉𝗅𝖾 :- /tts en
"""
    STICKER_TEXT = """
𝖧𝖾𝗅𝗉: <b><u>𝖲𝗍𝗂𝖼𝗄𝖾𝗋 𝖨𝖣</u></b>

- 𝖳𝗁𝗂𝗌 𝖼𝗈𝗆𝗆𝖺𝗇𝖽 𝗂𝗌 𝗎𝗌𝖾𝖽 𝗍𝗈 𝗀𝖾𝗍 𝖺 𝖨𝖣 𝗈𝖿 𝖺𝗇 𝗌𝗍𝗂𝖼𝗄𝖾𝗋

<b>Command</b>
• /stickerid - 𝖦𝖾𝗍 𝖨𝖣
"""
    STATUS_TEXT = """
𝖧𝖾𝗅𝗉: <b><u>𝖡𝗈𝗍 𝖲𝗍𝖺𝗍𝗎𝗌</u></b>

• 𝖧𝗈𝗐 𝗆𝖺𝗇𝗒 𝗉𝖾𝗈𝗉𝗅𝖾 𝗁𝖺𝗌 𝖲𝗍𝖺𝗋𝗍𝖾𝖽 𝗂𝗇 𝗍𝗁𝗂𝗌 𝖡𝗈𝗍 {}

• 𝖧𝗈𝗐 𝗆𝖺𝗇𝗒 𝗀𝗋𝗈𝗎𝗉𝗌 𝖽𝗂𝖽 𝖺𝖽𝖽 𝗆𝖾 𝗍𝗈? {}

• 𝖧𝗈𝗐 𝗆𝖺𝗇𝗒 𝖿𝗂𝗅𝗍𝖾𝗋𝗌 𝗁𝖺𝗏𝖾 𝖻𝖾𝖾𝗇 𝖺𝖽𝖽𝖾𝖽 𝗍𝗈 𝗍𝗁𝖾 𝖽𝖺𝗍𝖺𝖻𝖺𝗌𝖾 𝗈𝗇 𝗍𝗁𝗂𝗌 𝖻𝗈𝗍? {}

• 𝖨𝗍'𝗌 𝖻𝖾𝖾𝗇 𝗌𝗈 𝗅𝗈𝗇𝗀 𝗌𝗂𝗇𝖼𝖾 𝗍𝗁𝖾 𝗎𝗉𝖽𝖺𝗍𝖾 {}
"""
    SOURCE_TEXT = """
𝖧𝖾𝗅𝗅𝗈 𝖿𝗋𝗂𝖾𝗇𝖽𝗌,
𝖣𝗈 𝗒𝗈𝗎 𝗐𝖺𝗇𝗍 𝗍𝗈 𝗆𝖺𝗄𝖾 𝖺 𝖻𝗈𝖺𝗍 𝗅𝗂𝗄𝖾 𝗍𝗁𝗂𝗌?
𝖡𝗎𝗍 𝗀𝗈 𝗊𝗎𝗂𝖼𝗄𝗅𝗒 𝖺𝗇𝖽 𝖼𝗅𝗂𝖼𝗄 𝗈𝗇 𝖣𝖾𝗉𝗅𝗈𝗒 𝖭𝗈𝗐 𝗍𝗈 𝗐𝖺𝗍𝖼𝗁 𝗍𝗁𝖾 𝗏𝗂𝖽𝖾𝗈
𝖳𝗁𝖾 𝗋𝖾𝗉𝗈 𝗏𝗂𝖽𝖾𝗈 𝗁𝖺𝗌 𝖻𝖾𝖾𝗇 𝖺𝖽𝖽𝖾𝖽 𝗍𝗈 𝗍𝗁𝖾 𝖽𝖾𝗌𝖼𝗋𝗂𝗉𝗍𝗂𝗈𝗇 𝖻𝗈𝗑
𝖦𝗈 𝗊𝗎𝗂𝖼𝗄𝗅𝗒 𝖺𝗇𝖽 𝗉𝗂𝖼𝗄 𝗂𝗍 𝗎𝗉

📢 𝖴𝗉𝖽𝖺𝗍𝖾 𝖢𝗁𝖺𝗇𝗇𝖾𝗅 : <a href="t.me/Mo_Tech_Group">𝖬𝗈 𝖳𝖾𝖼𝗁 𝖦𝗋𝗈𝗎𝗉</a>
🎗️ 𝖲𝗎𝗉𝗉𝗈𝗋𝗍 𝖦𝗋𝗈𝗎𝗉 : <a href="t.me/Mo_Tech_YT">𝖬𝗈𝖳𝖾𝖼𝗁 𝖢𝗁𝖺𝗇𝗇𝖾𝗅</a>
➡️ 𝖵𝗂𝖽𝖾𝗈 𝖫𝗂𝗇𝗄 : <a href="https://youtu.be/NrbMc93aCzA">𝖶𝖺𝗍𝖼𝗁 𝖵𝗂𝖽𝖾𝗈</a>
"""
    CREDITS_TEXT = """
• 𝖣𝖤𝖵 : <a href="t.me/PR0FESS0R_99">𝖬𝗎𝗁𝖺𝗆𝗆𝖾𝖽</a>
• 𝖢𝖮 𝖤𝖣𝖨𝖳𝖮𝖱 : <a href="https://github.com/Xrsirx5">𝖷𝗋𝗌𝗂𝗋𝗑5</a>

𝖬𝗎𝗁𝖺𝗆𝗆𝖾𝖽, 𝗁𝗈𝗐 𝗆𝖺𝗇𝗒 𝖼𝗈𝖽𝖾𝗌 𝗁𝖺𝗏𝖾 𝖨 𝗎𝗌𝖾𝖽? 𝖳𝗁𝖾𝗂𝗋 𝗇𝖺𝗆𝖾𝗌 𝖺𝗋𝖾 𝖻𝖾𝗅𝗅𝗈𝗐 [𝖢𝗋𝖾𝖽𝗂𝗍]

<a href="https://github.com/TroJanzHEX">𝖳𝗋𝗈𝖩𝖺𝗇𝗓𝖧𝖤𝖷</a> || <a href="https://github.com/CrazyBotsz">𝖢𝗋𝖺𝗓𝗒𝖡𝗈𝗍𝗌𝗓</a> || <a href="https://github.com/Bughunter">𝖡𝗎𝗀𝗁𝗎𝗇𝗍𝖾𝗋</a> || <a href="https://github.com/PR0FESS0R-99">𝖯𝗋𝗈𝖿𝖾𝗌𝗌𝗈𝗋-99</a> || <a href="https://github.com/EvamariaTG">𝖤𝗏𝖺𝗆𝖺𝗋𝗂𝖺𝖳𝖦</a> || <a href="https://github.com/SpEcHiDe">𝖲𝗉𝖤𝖼𝖧𝗂𝖣𝖾</a> || <a href="https://github.com/FayasNoushad">𝖥𝖺𝗒𝖺𝗌𝖭𝗈𝗎𝗌𝗁𝖺𝖽</a>
"""
    REPORT_TEXT = """
𝖧𝖾𝗅𝗉: <b><u>𝖱𝖾𝗉𝗈𝗋𝗍</u></b>

<b><u>𝖢𝗈𝗆𝗆𝖺𝗇𝖽𝗌:</u></b>
• /report - 𝗋𝖾𝗉𝗅𝗒 𝖺𝗇𝗒 𝖬𝖾𝗌𝗌𝖺𝗀𝖾
• <code>@admin</code> - <code>@𝖺𝖽𝗆𝗂𝗇 𝗒𝗈𝗎𝗋 𝖼𝗈𝗆𝗉𝗅𝖺𝗂𝗇𝗍𝗌</code>
"""
    DART_E_MOJI_1 = "🎯"
    DICE_E_MOJI_2 = "🎲"
    RUN_STRINGS = ["ഇരുട്ട് നിറഞ്ഞ എന്റെ ഈ ജീവിതത്തിലേക്ക് ഒരു തകർച്ചയെ \ \nഓർമ്മിപ്പിക്കാൻ എന്തിന് ഈ ഓട്ടക്കാലണ ആയി നീ വന്നു",
       "നമ്മൾ നമ്മൾ പോലുമറിയാതെ അധോലോകം ആയി മാറിക്കഴിഞ്ഞിരിക്കുന്നു ഷാജിയേട്ടാ...",
       "എന്നെ ചീത്ത വിളിക്കു... വേണമെങ്കിൽ നല്ല ഇടി ഇടിക്കു... പക്ഷെ ഉപദേശിക്കരുത്.....",
       "ഓ ബ്ലഡി ഗ്രാമവാസീസ്!",
       "സീ മാഗ്ഗി ഐ ആം ഗോയിങ് ടു പേ ദി ബിൽ.",
       "പോരുന്നോ എന്റെ കൂടെ!",
       "തള്ളെ കലിപ്പ് തീരണില്ലല്ലോ!!",
       "ശബരിമല ശാസ്താവാണെ ഹരിഹരസുതനാണെ ഇത് ചെയ്തവനെ ഞാൻ പൂട്ടും നല്ല മണിച്ചിത്രത്താഴിട്ട് പൂട്ടും .",
       "ഞാൻ കണ്ടു...!! കിണ്ടി... കിണ്ടി...!",
       "മോന്തയ്ക്കിട്ട് കൊടുത്തിട്ട് ഒന്ന് എടുത്ത് കാണിച്ചുകൊടുക്ക് അപ്പോൾ കാണും ISI മാർക്ക് ",
       "ഡേവീസേട്ട, കിങ്ഫിഷറിണ്ടാ... ചിൽഡ്...! .",
       "പാതിരാത്രിക്ക് നിന്റെ അച്ഛൻ ഉണ്ടാക്കി വെച്ചിരിക്കുന്നോ പൊറോട്ടയും ചിക്കനും....",
       "ഇത് ഞങ്ങളുടെ പണിസാധനങ്ങളാ രാജാവേ.",
       "കളിക്കല്ലേ കളിച്ചാൽ ഞാൻ തീറ്റിക്കുമെ പുളിമാങ്ങ....",
       "മ്മക്ക് ഓരോ ബിയറാ കാച്ചിയാലോ...",
       "ഓ പിന്നെ നീ ഒക്കെ പ്രേമിക്കുമ്പോൾ അത് പ്രണയം.... നമ്മൾ ഒക്കെ പ്രേമിക്കുമ്പോൾ അത് കമ്പി...",
       "കള്ളടിക്കുന്നവനല്ലേ കരിമീനിന്റെ സ്വാദറിയു.....",
       "ഡാ വിജയാ നമുക്കെന്താ ഈ ബുദ്ധി നേരത്തെ തോന്നാതിരുന്നത്...!",
       "ഇത്രേം കാലം എവിടെ ആയിരുന്നു....!",
       "ദൈവമേ എന്നെ മാത്രം രക്ഷിക്കണേ....",
       "എനിക്കറിയാം ഇവന്റെ അച്ഛന്റെ പേര് ഭവാനിയമ്മ എന്നാ....",
       "ഡാ ദാസാ... ഏതാ ഈ അലവലാതി.....",
       "ഉപ്പുമാവിന്റെ ഇംഗ്ലീഷ് സാൾട് മംഗോ ട്രീ.....",
       "മക്കളെ.. രാജസ്ഥാൻ മരുഭൂമിയിലേക്ക് മണല് കയറ്റിവിടാൻ നോക്കല്ലേ.....",
       "നിന്റെ അച്ഛനാടാ പോൾ ബാർബർ....",
       "കാർ എൻജിൻ ഔട്ട് കംപ്ലീറ്റ്‌ലി.....",
       "ഇത് കണ്ണോ അതോ കാന്തമോ...",
       "നാലാമത്തെ പെഗ്ഗിൽ ഐസ്‌ക്യൂബ്സ് വീഴുന്നതിനു മുൻപ് ഞാൻ അവിടെ എത്തും.....",
       "അവളെ ഓർത്ത് കുടിച്ച കല്ലും നനഞ്ഞ മഴയും വേസ്റ്റ്....",
       "എന്നോട് പറ ഐ ലവ് യൂ ന്ന്....",
       "അല്ല ഇതാര് വാര്യംപിള്ളിയിലെ മീനാക്ഷി അല്ലയോ... എന്താ മോളെ സ്കൂട്ടറില്.... "
    ]
    COUNTY_TEXT = """
𝖧𝖾𝗅𝗉: <b><u>𝖢𝗈𝗎𝗇𝗍𝗋𝗒 𝖨𝗇𝖿𝗈𝗋𝗆𝖺𝗍𝗂𝗈𝗇</b></u>

𝖠 𝖬𝗈𝖽𝗎𝗅𝖾 𝖳𝗈 𝖥𝗂𝗇𝖽 𝖢𝗈𝗏𝗂𝖽 𝖨𝗇𝖿𝗈𝗋𝗆𝖺𝗍𝗂𝗈𝗇𝗌 𝖮𝖿 𝖠𝗅𝗅 𝖢𝗈𝗎𝗇𝗍𝗋𝗂𝖾𝗌. 𝖴𝗌𝖾 𝖳𝗁𝗂𝗌 𝖬𝗈𝖽𝗎𝗅𝖾 𝖳𝗈 𝖦𝖾𝗍 𝖢𝗈𝗎𝗇𝗍𝗋𝗒 𝖨𝗇𝖿𝗈𝗋𝗆𝖺𝗍𝗂𝗈𝗇𝗌

<b><u>𝖠𝗏𝖺𝗂𝖻𝗅𝖾 𝖢𝗈𝗆𝗆𝖺𝗇𝖽𝗌</b></u>

• /country [𝖼𝗈𝗎𝗇𝗍𝗋𝗒 𝗇𝖺𝗆𝖾] - 𝖴𝗌𝖾 𝖳𝗁𝗂𝗌 𝖬𝖾𝗍𝗁𝗈𝖽 𝖳𝗈 𝖦𝖾𝗍 𝖢𝗈𝗎𝗇𝗍𝗋𝗒 𝖨𝗇𝖿𝗈𝗋𝗆𝖺𝗍𝗂𝗈𝗇𝗌

𝖤𝗑𝖺𝗆𝗉𝗅𝖾 :- <code>/country India</code>
"""
    MEME_TEXT = """
𝖧𝖾𝗅𝗉: <b><u>𝖥𝗎𝗇 𝖬𝗈𝖽𝗎𝗅𝖾𝗌 </b></u>
    
𝖭𝗈𝗍𝗁𝗂𝗇𝗀 𝗆𝗎𝖼𝗁 𝗃𝗎𝗌𝗍 𝗌𝗈𝗆𝖾 𝖿𝗎𝗇 𝗌𝗍𝗎𝖿𝖿𝗌
𝗍𝗋𝗒 𝗍𝗁𝖾𝗌𝖾 𝗈𝗎𝗍: 
• /dice - 𝖱𝗈𝗅𝗅 𝗍𝗁𝖾 𝖽𝗂𝖼𝖾
• /Throw 𝗈𝗋 /Dart - 𝖳𝗈 𝗍𝗁𝗋𝗈𝗐 𝖺 𝖽𝖺𝗋𝗍
• /Runs - 𝖩𝗎𝗌𝗍 𝗌𝗈𝗆𝖾 𝗋𝖺𝗇𝖽𝗈𝗆 𝖽𝖺𝗂𝗅𝗈𝗎𝗀𝖾𝗌
• /luck or /cownd - Spin the Lucky
• /Goal or /Shoot - To Make A Goal Or Shoot
• /basketball or /basket - basketball game
"""
